[
  {
    "idx": "0",
    "content": "A tidy tiger tied a tie tighter to tidy her tiny tail."
  },
  {
    "idx": "1",
    "content": "Little Mike left his bike like Tike at Spike's."
  },
  {
    "idx": "2",
    "content": "Betty beat a bit of butter to make a better batter."
  },
  {
    "idx": "3",
    "content": "How much wood would a woodchuck chuck if a woodchuck could chuck wood?"
  },
  {
    "idx": "4",
    "content": "Peter poked a poker at the piper, so the piper poked pepper at Peter."
  },
  {
    "idx": "5",
    "content": "A big black bug bit a big black bear, made the big black bear bleed blood."
  },
  {
    "idx": "6",
    "content": "If two witches would watch two watches, which witch would watch which watch?"
  },
  {
    "idx": "7",
    "content": "The big bug bit the little beetle, but the little beetle bit the big bug back."
  },
  {
    "idx": "8",
    "content": "Good cookies could be cooked by a good cook if a good cook could cook good cookies."
  },
  {
    "idx": "9",
    "content": "A cricket critically cricked at a critical cricket match, and so this cricket quitted the cricket match quickly."
  },
  {
    "idx": "10",
    "content": "Amid the mists and coldest frosts, with barest wrists and stoutest boasts, he thrusts his fists against the posts, and still insists he sees the ghosts."
  },
  {
    "idx": "11",
    "content": "A flea and a fly flew up in a flue. Said the flea, “Let us fly!” Said the fly, “Let us flee!” So they flew through a flaw in the flue."
  },
  {
    "idx": "12",
    "content": "She sells sea shells by the seashore. The shells she sells are surely seashells. So if she sells shells on the seashore, I'm sure she sells seashore shells."
  },
  {
    "idx": "13",
    "content": "A tutor who tooted a flute tried to tutor two tooters to toot. Said the two to their tutor, “Is it harder to toot or to tutor two tooters to toot?”"
  },
  {
    "idx": "14",
    "content": "A bitter biting bittern bit a better brother bittern, and the bitter better bittern bit the bitter bittern back. And the bitter bittern, bitten by the better bitten bittern, said: “I’m a bitter biter bit, alack!”"
  }
]